{
    "buckets": [
        {
            "Name": "java",
            "Source": "https://github.com/ScoopInstaller/Java",
            "Updated": "2023-07-11T16:21:03+08:00",
            "Manifests": 253
        },
        {
            "Name": "main",
            "Source": "https://github.com/ScoopInstaller/Main",
            "Updated": "2023-07-11T20:33:00+08:00",
            "Manifests": 1207
        }
    ],
    "apps": [
        {
            "Version": "23.01",
            "Info": "",
            "Updated": "2023-07-06T06:19:34.5202593+08:00",
            "Name": "7zip",
            "Source": "main"
        },
        {
            "Version": "1.36.0-1",
            "Info": "",
            "Updated": "2023-07-06T06:20:23.2536361+08:00",
            "Name": "aria2",
            "Source": "main"
        },
        {
            "Version": "5007-g82accfc19",
            "Info": "",
            "Updated": "2023-07-06T06:20:01.2679672+08:00",
            "Name": "busybox",
            "Source": "main"
        },
        {
            "Version": "3.26.4",
            "Info": "",
            "Updated": "2023-07-06T06:20:47.988583+08:00",
            "Name": "cmake",
            "Source": "main"
        },
        {
            "Version": "3.11.2",
            "Info": "",
            "Updated": "2023-07-06T06:21:11.5176384+08:00",
            "Name": "dark",
            "Source": "main"
        },
        {
            "Version": "6.0",
            "Info": "",
            "Updated": "2023-07-06T06:23:56.8450005+08:00",
            "Name": "ffmpeg",
            "Source": "main"
        },
        {
            "Version": "5.44",
            "Info": "",
            "Updated": "2023-07-06T06:21:08.7523165+08:00",
            "Name": "file",
            "Source": "main"
        },
        {
            "Version": "2.41.0.windows.1",
            "Info": "",
            "Updated": "2023-07-06T06:21:00.9263994+08:00",
            "Name": "git",
            "Source": "main"
        },
        {
            "Version": "2.4.3",
            "Info": "",
            "Updated": "2023-07-06T06:23:29.679+08:00",
            "Name": "gnupg",
            "Source": "main"
        },
        {
            "Version": "1.20.5",
            "Info": "",
            "Updated": "2023-07-06T06:21:48.080841+08:00",
            "Name": "go",
            "Source": "main"
        },
        {
            "Version": "0.115.2",
            "Info": "",
            "Updated": "2023-07-11T21:27:58.7014547+08:00",
            "Name": "hugo",
            "Source": "main"
        },
        {
            "Version": "0.50",
            "Info": "",
            "Updated": "2023-07-06T06:21:21.6992922+08:00",
            "Name": "innounp",
            "Source": "main"
        },
        {
            "Version": "0.21.0",
            "Info": "",
            "Updated": "2023-07-10T09:35:59.0450462+08:00",
            "Name": "kubo",
            "Source": "main"
        },
        {
            "Version": "4.12.3",
            "Info": "",
            "Updated": "2023-07-11T16:27:42.7551019+08:00",
            "Name": "lego",
            "Source": "main"
        },
        {
            "Version": "16.0.6",
            "Info": "",
            "Updated": "2023-07-06T06:23:12.5977019+08:00",
            "Name": "llvm",
            "Source": "main"
        },
        {
            "Version": "6.3.1",
            "Info": "",
            "Updated": "2023-07-06T06:23:41.6193232+08:00",
            "Name": "mercurial",
            "Source": "main"
        },
        {
            "Version": "2.16.01",
            "Info": "",
            "Updated": "2023-07-06T05:59:39.3308427+08:00",
            "Name": "nasm",
            "Source": "main"
        },
        {
            "Version": "7.1.0",
            "Info": "",
            "Updated": "2023-07-06T06:32:39.2935746+08:00",
            "Name": "neofetch",
            "Source": "main"
        },
        {
            "Version": "18.16.1",
            "Info": "",
            "Updated": "2023-07-06T06:09:55.6577542+08:00",
            "Name": "nodejs-lts",
            "Source": "main"
        },
        {
            "Version": "20.0.1-9",
            "Info": "",
            "Updated": "2023-07-06T06:09:13.4015001+08:00",
            "Name": "openjdk",
            "Source": "java"
        },
        {
            "Version": "3.1.1",
            "Info": "",
            "Updated": "2023-07-06T06:03:23.2201428+08:00",
            "Name": "openssl",
            "Source": "main"
        },
        {
            "Version": "3.11.4",
            "Info": "",
            "Updated": "2023-07-06T06:22:28.2688974+08:00",
            "Name": "python",
            "Source": "main"
        },
        {
            "Version": "1.23.6",
            "Info": "",
            "Updated": "2023-07-10T23:37:16.8275572+08:00",
            "Name": "syncthing",
            "Source": "main"
        }
    ]
}
